/* 
  InfoPlist.strings
  Transcode

  Created by derain on 2019/2/25.
  Copyright © 2019年 Zoom Inc. All rights reserved.
*/
"Zoom - Converting meeting recording" = "SDK - Conversion de l'enregistrement de la réunion";
"You have a recording that needs to be converted before viewing" = "Un enregistrement doit être converti avant d'être visionné.";
"You may convert your recording later by double clicking .zoom file located in the recording folder." = "Vous pouvez convertir votre enregistrement ultérieurement en double-cliquant sur le fichier .meetingrec situé dans le dossier d'enregistrement.";
"Save my recordings at:" = "Enregistrer mes enregistrements sous:";
"Choose a new location..." = "Choisissez un autre emplacement...";
"Save" = "Save";
"Transcode will be stopped. Would you like to continue?" = "Transcode will be stopped. Would you like to continue?";
"Quit" = "Quit";
"Choose" = "Choose";
